{
    "items":[
    {
      "type": 1,
      "image": "/public/card-image1.webp",
      "name": "Барабуля черноморская",
      "price": 890,
      "category" : "all",
      "pre_category": "popular",
      "id": "5",
      "desc1": "Барабуль черноморский - это вкусная и питательная рыба, которая часто встречается в Черном море. Ее мясо отличается нежным вкусом и низким содержанием костей, что делает ее популярным выбором для приготовления разнообразных блюд.",
      "desc2": "Барабуль часто используется для приготовления жареных, запеченных или вареных блюд. Он также отлично подходит для гриля и копчения. Благодаря своему нежному вкусу и мясистой текстуре, барабуль станет прекрасным дополнением к вашему меню морепродуктов.",
      "desc3": "Приготовьте блюда с барабулем черноморским и наслаждайтесь его нежным вкусом и питательными свойствами, добавляя разнообразие и полезные элементы в ваше питание."
    },
    {
      "type": 1,
      "image": "/public/card-image12.svg",
      "name": "Сибас",
      "price": 1015,
      "category" : "all",
      "id": "6",
      "desc1": "Сибас - это крупная морская рыба, которая широко используется в кулинарии и часто встречается в продаже морепродуктов. Эта рыба отличается сочным и нежным мясом с нежным вкусом, который позволяет использовать ее для приготовления различных блюд.",
      "desc2": "Сибас обладает высоким содержанием белка, низким содержанием жира и является ценным источником омега-3 жирных кислот, что делает его популярным выбором для тех, кто следит за своим здоровьем.",
      "desc3": "Эта рыба часто готовится на гриле, запеченная в духовке, жареная или использована для приготовления супов и рагу."
    },
    {
      "type": 1,
      "image": "/public/card-image13.svg",
      "name": "Тунец",
      "price": 2420,
      "category" : "all",
      "pre_category": "popular",
      "id": "7",
      "desc1": "Тунец - это крупная морская рыба, которая пользуется популярностью в мире кулинарии и широко представлена в продаже морепродуктов. Эта рыба отличается плотным и мясистым мясом с насыщенным вкусом, который делает ее прекрасным ингредиентом для различных блюд.",
      "desc2": "Тунец богат белком, содержит полезные жиры, такие как омега-3 жирные кислоты, и является ценным источником витаминов и минералов.",
      "desc3": "Из тунца готовят суши, сашими, стейки на гриле, тартары, салаты и многие другие блюда."
    },
    {
      "type": 1,
      "image": "/public/card-image14.svg",
      "name": "Форель",
      "price": 750,
      "category" : "all",
      "id": "8",
      "desc1": "Форель - это пресноводная рыба, которая также широко представлена в продаже морепродуктов. Она отличается нежным и вкусным мясом с приятным ароматом, что делает ее популярным выбором для приготовления различных блюд.",
      "desc2": "Форель богата белком, содержит полезные жиры, витамины и минералы, такие как витамин D и железо. Эта рыба обладает нежным и сочным мясом, которое хорошо сочетается с различными специями и приправами.",
      "desc3": "Форель - отличный выбор для любителей нежного и вкусного мяса рыбы, которые хотят приготовить изысканные и полезные блюда."
    },
    {
      "type": 3,
      "image": "/public/card-image3.svg",
      "name": "Кальмар свежий",
      "price": 340,
      "category" : "all",
      "pre_category": "popular",
      "id": "9",
      "desc1": "Кальмар - это мягкая и нежная морская рыба, которая широко представлена в продаже морепродуктов. Он отличается своими уникальными формой и текстурой, что делает его популярным выбором для приготовления разнообразных блюд.",
      "desc2": "Свежий кальмар имеет блестящую белую или светло-розовую окраску, без признаков пятен или потемнения. Мясо кальмара нежное, сочное и имеет легкий морской вкус. Кальмар богат белком, содержит витамины, минералы и низкое содержание жиров, что делает его полезным продуктом для питания.",
      "desc3": "Из кальмара готовят множество разнообразных блюд: жареные кольца, запеченные трубки, кальмары в собственном соку, кальмаровый салат и многое другое. Кальмар также прекрасно сочетается с различными приправами и соусами, что позволяет создавать уникальные и вкусные комбинации."
    },
    {
      "type": 3,
      "image": "/public/card-image32.svg",
      "name": "Кальмар командорский / филе",
      "price": 1050,
      "category" : "all",
      "id": "10",
      "desc1": "Кальмар командорский - это превосходное морепродукт, которое предлагается в виде нежного филе. Этот вид кальмара обладает особым вкусом и ароматом, который отличает его от других видов морепродуктов.",
      "desc2": "Филе кальмара командорского имеет нежную текстуру и приятный вкус, который идеально подойдет для приготовления разнообразных блюд. Оно отлично сочетается с различными специями, соусами и овощами, что позволяет создавать разнообразные и вкусные блюда.",
      "desc3": "Филе кальмара командорского можно использовать для жарки, варки, гриля или запекания. Оно станет отличным украшением вашего стола и порадует вас и ваших гостей своим великолепным вкусом и ароматом."
    },
    {
      "type": 2,
      "image": "/public/card-image2.jpg",
      "name": "Краб королевский / целый",
      "price": 3200,
      "category" : "all",
      "id": "11",
      "desc1": "Краб королевский - это деликатесный морской продукт, целый краб, готовый к приготовлению и употреблению. Этот краб является одним из самых престижных видов морепродуктов благодаря его изысканному вкусу и нежной текстуре мяса.",
      "desc2": "Краб королевский обладает сочным и цельным мясом, которое можно использовать для приготовления различных блюд - от супов и салатов до запеканок и гарниров",
      "desc3": "Приобретая целый краб королевский, вы получаете возможность насладиться непревзойденным вкусом морепродукта прямо у себя дома, приготовив его по вашему вкусу и предпочтениям."
    },
    {
      "type": 2,
      "image": "/public/card-image22.svg",
      "name": "Краб стригун / конечности",
      "price": 1300,
      "category" : "all",
      "id": "12",
      "desc1": "Краб стригун, или иначе известный как чёрный краб, - это деликатесное морское существо с острыми, длинными конечностями, которые покрыты толстым покровом прищепок. Их мякоть обладает нежным вкусом и богатым ароматом, что делает их одним из самых популярных видов морепродуктов.",
      "desc2": "Конечности краба стригуна являются особенно популярными в ресторанах и на рынках, где их продают как свежие, так и замороженные. Они могут быть использованы для приготовления различных блюд, начиная от супов и салатов, и заканчивая пастами и грилями.",
      "desc3": "Краб стригун является ценным источником белка, витаминов и минералов, что делает его популярным выбором для тех, кто следит за своим здоровьем. В добавок, их насыщенный вкус и уникальная текстура делают их превосходным и востребованным деликатесом среди гурманов."
    },
    {
      "type": 2,
      "image": "/public/card-image23.svg",
      "name": "Краб египетский / синий",
      "price": 2150,
      "category" : "all",
      "pre_category": "popular",
      "id": "13",
      "desc1": "Краб египетский, также известный как синий краб, является одним из самых популярных видов крабов, которые можно найти в морских продуктовых магазинах. Этот вид краба отличается ярким синим окрасом раковины и вкусным мясом.",
      "desc2": "Этот вид краба часто используется для приготовления различных блюд, таких как супы, салаты, ризотто и жареные крабовые палочки. Кроме того, мясо краба египетского богато белком, минералами и микроэлементами, делая его полезным для здорового питания.",
      "desc3": "Синий краб египетский - отличный выбор для тех, кто хочет насладиться изысканным вкусом морепродуктов и добавить разнообразие в свое меню."
    }
  ]
}   